{"type":"data","nodes":[null,{"type":"data","data":[{"project":1},{"slug":2,"title":3,"date":4,"location":5,"coordinates":6,"description":9,"type":10,"tags":11,"authors":16,"owner":3,"status":19,"hauteur":20,"poids":21,"featured":22,"content":23,"resources":24,"thumbnailMetadata":31},"mickael-crozon","Mickael Crozon","2025-10-13","Mordelles, France",[7,8],48.066669,-1.85,"Mon CV","CV",[12,13,14,15],"transformation","créativité","codeur","innovation",[17],{"name":3,"role":18},"Propriétaire","Actif","1m80","80kg",true,"\u003Ch2>Mon poste idéal\u003C/h2>\n\u003Cp>Je cherche un poste stimulant au sein d’une entreprise pour utiliser mes compétences techniques, relationnelles et de gestion pour la croissance de l’organisation ainsi que pour \naméliorer mes connaissances sur les tendances nouvelles et émergentes dans le secteur informatique.\u003C/p>\n\u003Ch3>Mes expériences\u003C/h3>\n\u003Cul>\n\u003Cli>\u003Cp>\u003Cstrong>Modéliseur Dématérialisation (2012–2024)\u003C/strong>\nEn tant que modéliseur spécialisé dans la dématérialisation, j’ai participé activement à l’analyse documentaire et à la modélisation du courrier pour des processus automatisés. Mon rôle consistait à structurer les flux d’informations afin d’optimiser leur traitement au sein de la plateforme.\nJ’ai également pris part aux phases de test de recette et d’homologation, garantissant la fiabilité des livraisons applicatives mensuelles. Cette rigueur m’a permis de contribuer à la qualité et à la stabilité des évolutions techniques.\nMon implication dans la rédaction des évolutions de la plateforme m’a permis de développer une vision globale des enjeux métiers et techniques. J’ai su collaborer étroitement avec les équipes de développement et de production.\nCette expérience m’a renforcé dans ma capacité à travailler en équipe, à m’adapter aux besoins changeants et à anticiper les problématiques liées à la gestion documentaire numérique.\u003C/p>\n\u003C/li>\n\u003Cli>\u003Cp>\u003Cstrong>Pilote Production (2021–2022)\u003C/strong>\nEn tant que pilote de production, j’étais responsable de la correction des e-mails en anomalie d’injection, assurant la fluidité des flux éditiques. Mon rôle était crucial pour garantir la qualité des communications sortantes.\nJ’ai également pris en charge la génération du PQE (Plan Qualité Éditique) et la réalisation des vérifications nécessaires avant diffusion. Cette étape garantissait la conformité des documents produits.\nMa réactivité face aux anomalies et ma capacité à coordonner les actions correctives ont été des atouts majeurs dans ce poste. J’ai su travailler en étroite collaboration avec les équipes techniques et métiers.\nCette mission m’a permis de développer une approche rigoureuse de la production informatique, en mettant l’accent sur la qualité, la traçabilité et la performance opérationnelle.\u003C/p>\n\u003C/li>\n\u003Cli>\u003Cp>\u003Cstrong>Modéliseur DALI (2020)\u003C/strong>\nDans le cadre du projet DALI, j’ai été chargé de la modélisation des relevés d’informations, cartes grises et CPI pour le traitement automatisé de la souscription d’assurance. Ce travail précis nécessitait une grande rigueur documentaire.\nJ’ai collaboré avec les équipes métiers pour comprendre les exigences réglementaires et les traduire en modèles informatiques fiables et efficaces. Cette mission m’a permis de renforcer mes compétences en analyse fonctionnelle.\nLes tests de recette ont été essentiels pour valider les modèles avant leur mise en production. J’ai su détecter les anomalies et proposer des ajustements rapides pour garantir la conformité des livrables.\nCette expérience m’a permis d’approfondir mes connaissances dans le secteur de l’assurance et de perfectionner mes méthodes de modélisation documentaire.\u003C/p>\n\u003C/li>\n\u003Cli>\u003Cp>\u003Cstrong>Gestionnaire Informatique SVP (2003–2013)\u003C/strong>\nAu CIBAMA, j’ai occupé un poste polyvalent de gestionnaire informatique, assurant la communication avec les clients sur la disponibilité des services. J’étais le point d’entrée pour l’analyse, le routage et le suivi des bugs.\nJ’ai mis en place des tableaux de bord pour suivre les incidents et améliorer la réactivité face aux problèmes rencontrés par les utilisateurs. Cette approche proactive a permis de renforcer la satisfaction client.\nLe développement en Visual Basic 6 faisait partie de mes missions, me permettant de créer des outils adaptés aux besoins internes et d’automatiser certaines tâches récurrentes.\nCette décennie m’a permis de consolider mes compétences techniques tout en développant un sens aigu du service et de la relation client, essentiels dans tout environnement informatique.\u003C/p>\n\u003C/li>\n\u003C/ul>\n\u003Ch2>Mes compétences\u003C/h2>\n\u003Col>\n\u003Cli>Modélisation Captiva \u003C/li>\n\u003Cli>Tests de Recette fonctionnelle \u003C/li>\n\u003Cli>Travail en équipe \u003C/li>\n\u003Cli>Adaptabilité\u003C/li>\n\u003C/ol>\n\u003Cp>\u003Ca href=\"documents/CV-Mickael-Crozon-2025-01.pdf\">Mon CV\u003C/a>\u003C/p>\n\u003Chr>\n\u003Cp>\u003Cem>Note: MAJ au 17 octobre 2025\u003C/em>\u003C/p>\n",{"images":25,"videos":26,"documents":27},[],[],[28],{"name":29,"path":30},"CV-Mickael-Crozon-2025-01.pdf","/microfolio/content/projects/mickael-crozon/documents/CV-Mickael-Crozon-2025-01.pdf",{"credit":32,"source":32,"description":32,"headline":32,"keywords":32,"camera":32,"lens":32,"focalLength":32,"aperture":32,"shutterSpeed":32,"iso":32,"dateTime":32,"gps":32,"city":32,"state":32,"country":32,"location":32,"raw":33,"creditLine":32},null,{"file":34,"jfif":61,"exif":74},{"Bits Per Sample":35,"Image Height":38,"Image Width":41,"Color Components":44,"Subsampling":47,"FileType":58},{"value":36,"description":37},8,"8",{"value":39,"description":40},480,"480px",{"value":42,"description":43},373,"373px",{"value":45,"description":46},3,"3",{"value":48,"description":57},[49,53,56],[50,51,52],1,34,0,[54,55,50],2,17,[45,55,50],"YCbCr4:2:0 (2 2)",{"value":59,"description":60},"jpeg","JPEG",{"JFIF Version":62,"Resolution Unit":65,"XResolution":67,"YResolution":70,"JFIF Thumbnail Width":71,"JFIF Thumbnail Height":73},{"value":63,"description":64},257,"1.1",{"value":50,"description":66},"inches",{"value":68,"description":69},300,"300",{"value":68,"description":69},{"value":52,"description":72},"0px",{"value":52,"description":72},{"Orientation":75},{"id":76,"value":50,"description":77},274,"top-left"],"uses":{"params":["slug"]}}]}
